{
  "st": {
    "tittel": "Studiespesialisering",
    "bilde": "/images/linjer/Skolebrosjyre_ST.jpg",
    "beskrivelse": "Forberedelse til høyere utdanning",
    "langBeskrivelse": "Som elev på studiespesialisering setter du sammen din egen fagkrets. Dette får du mye hjelp til underveis slik at du får god oversikt over hvilke muligheter du har. På Elvebakken går omtrent halvparten av elevene på studiespesialisering, og vi har seks parallelle klasser på hvert trinn. \n\nStudiespesialisering på Elvebakken forbereder deg for videre studier slik at du har gode forutsetninger for å lykkes med studieretningen du ønsker å fordype deg i senere. Undervisningen legger stor vekt på samarbeid mellom elevene, og du lærer mange ulike studieteknikker. I 20 % av timene bestemmer elevene selv hva de vil arbeide med, og på hvilken måte, men hele tiden er kompetente lærere til stede som inspiratorer og veiledere. Gjennom studietimene øves elever opp til et mer selvstendig liv som studenter. \n\nElever på Studiespesialisering (ST) har én fleksibel studietime per uke i de fleste fagene. Du har et selvstendig opplegg å jobbe etter i faget og mulighet til å få veiledning av faglæreren din, men du kan også prioritere arbeid med andre fag ved behov. Det forventes at du holder deg oppdatert på hva du skal gjøre i studietimene og holder tritt med progresjonen i faget, men ellers har skolen og lærerne tro på at du tar gode valg om hvordan du bruker studietiden best. \n\nOnsdag morgen er det studiefrokost fra 08:15 til 09:45, og torsdag ettermiddag er det studiesuppe fra 14:00 til 15:30. Her møter du lærere og andre hjelpere for veiledning i norsk og matematikk og pluss ulike typer kurs, og du velger å jobbe i samarbeid med andre elever eller individuelt.",
    "farge": "var(--color-pink)",
    "lysfarge": "var(--color-pink-light)",
    "eksternLenke": "https://www.elvebakken.no/studieretninger/studiespesialisering/"
  },
  "kda": {
    "tittel": "Kunst, design og arkitektur",
    "bilde": "/images/linjer/Skolebrosjyre_KDA.jpg",
    "beskrivelse": "Kreativ utfoldelse og design",
    "langBeskrivelse": "Er du nysgjerrig på kunst, design eller arkitektur? Ønsker du å ta andre fag som fysikk, lyddesign eller psykologi i tillegg? På KDA får du alt – og litt til. \n\nPå KDA får du teste alt fra gamle, klassiske teknikker til det nyeste innen digital design. Du tegner, maler og leker deg med kule verktøy i Creative Cloud (Adobe) Mulighetene? Nesten uendelige. \n\nDu lærer om arkitektur, design og hvordan du kan bruke forskjellige materialer og teknikker til å skape noe helt unikt. Her får du utviklet skills innen kreativ problemløsning og skarp estetisk sans. Vi snakker alt fra raske skisser til 3D-modeller og prototyper. \n\nI tillegg lærer du smarte metoder som Design Thinking og Design Sprint, som hjelper deg med å tenke som en ekte innovatør. Du får jobbe med reelle prosjekter og samarbeide med aktører utenfor skolen, så du ser hvordan kunst, design og arkitektur faktisk funker i den virkelige verden – både nå og i fremtiden. \n\nVil du ha muligheten til å bli arkitekt, ingeniør eller til og med studere medisin senere? På Elvebakken kan du kombinere KDA med realfag som gir deg akkurat de mulighetene. På Elvebakken har du som elev på KDA mulighet til å velge mellom programfag fra ssø, realfag, mk, idrettsdag, og toppidrett, eller fordype deg videre i kunst, design og arkitektur.",
    "farge": "var(--color-orange)",
    "lysfarge": "var(--color-orange-light)",
    "eksternLenke": "https://elvebakken.vgs.no/fagtilbud/kreativ-avdeling/studiespesialisering-med-formgivningsfag/"
  },
  "mk": {
    "tittel": "Medier og Kommunikasjon",
    "bilde": "/images/linjer/Skolebrosjyre_MK.jpg",
    "beskrivelse": "Film, foto og kommunikasjon",
    "langBeskrivelse": "Det er flere millioner grunner til at det er smart å lære seg litt om hvordan mediene fungerer. Hva er fake news? Hvordan påvirker kunstig intelligens mediene og oss? Hvem eier sannheten? \n\nÅ kunne kommunisere, bruke digitale verktøy, utvikle ideer, tenke nytt og samarbeide, vil bli enda viktigere i morgendagens arbeidsmarked. Alle elever på MKS får låne en Macbook, men vi har blikket festet lenger frem enn bare til skjermen. \n\nKommunikasjon, kreativitet og samarbeid er nøkkelkompetansene for fremtiden uansett karrierevalg. På medier og kommunikasjon trener elevene nettopp dette. Målet er å utdanne elevene til kritiske medieprodusenter med noe på hjertet.",
    "farge": "var(--color-blue)",
    "lysfarge": "var(--color-blue-light)",
    "eksternLenke": "https://elvebakken.vgs.no/fagtilbud/mks/medier-og-kommunikasjon/"
  },
  "im": {
    "tittel": "Informasjonsteknologi og medieproduksjon",
    "bilde": "/images/linjer/Skolebrosjyre_IM.jpg",
    "beskrivelse": "Programmering og medieproduksjon",
    "langBeskrivelse": "Har du lyst til å jobbe kreativt og praktisk med ny teknologi og kommunikasjon? \n\nEr du interessert i å jobbe med IT-sikkerhet, programmering og nettverk? Eller har du lyst til å lære mer om design, UX, VFX, 3D, AI, webutvikling, film eller lyd? På IM lærer du blant annet foto/video/lyd-produksjon, programmering, webdesign, oppsett og drift av nettverk og spillutvikling. Du lærer å jobbe selvstendig og holde deadlines, tenke løsningsorientert. Du lærer også å jobbe kreativt og å kommunisere med oppdragsgivere. På IM Elvebakken jobber vi for å skape et profesjonsfellesskap med lærere og elever som en arbeidsplass med unge medarbeidere, sjefer og veiledere. Informasjonsteknologi og medieproduksjon er et yrkesfaglig utdanningsprogram med to år i skole og to år som lærling i bedrift. \n\nPå VG1 lærer du grunnleggende kommunikasjon, kreativitet, teknologiforståelse, design, programmering, bruk av digitale verktøy og ny teknologi. \n\nPå Vg2 må du søke enten Informasjonsteknologi eller Medieproduksjon. Elvebakken tilbyr begge studieretninger. Her jobber vi yrkesnært og praktisk med oppdrag, kurs og prosjekter, ofte i samarbeid med bransje. Elevene har i tillegg mulighet til å være ute i praksis ila skoleåret. \n\nEtter Vg2 Informasjonsteknologi kan du søke læra som IT-driftstekniker eller IT-utvikler. Etter Vg2 Medieproduksjon kan du søke læra som innholdsprodusent, mediedesigner eller medietekniker. Dersom du ikke ønsker å bli lærling, kan du søke Vg3 påbygg og få generell studiekompetanse. ",
    "farge": "var(--color-orange)",
    "lysfarge": "var(--color-orange-light)",
    "eksternLenke": "https://elvebakken.vgs.no/fagtilbud/informasjonsteknolog-og-medieproduksjon/Informasjonsteknologi-og-medieproduksjon-yrkesfaglig/"
  },
  "el": {
    "tittel": "Elektro og datateknologi",
    "bilde": "/images/linjer/Skolebrosjyre_EL.jpg",
    "beskrivelse": "Elektronikk og datasystemer",
    "langBeskrivelse": "Er du nysgjerrig på fag innenfor Elektro og datateknologi, er du glad i å jobbe praktisk med hendene og liker utvikling - så er dette utdanningsprogrammet noe for deg. Starter du på Vg1 Elektro og datateknologi, får du mange muligheter enten du vil ut i arbeidslivet eller studere videre på universitet og høgskole. \n\nVi har fire klasser på Vg1 Elektro og datateknologi Elvebakken. Hver klasse er på 16 elever. På Vg1 får du en bred opplæring i elektrosystemer, som gir stor valgmulighet for veien videre. I faget 'yrkesfaglig fordypning', får du prøve ut ulike yrkesretninger. Noen av våre elever har vært på steder som Ideas satelittforskning, hos bedrifter som jobber med cyberteknologi eller laget radioer på fysikkavdelingen på Universtitetet i Oslo. De fleste er ute som elektrikere, montører eller prøvd ulike jobber innen telekommunikasjon.  Dette ruster deg til valg av utdanningsprogram på Vg2. På Elvebakken tilbyr vi Elenergi og ekom på Vg2. \n\nVi legger stor vekt på praktisk arbeid i store, lyse verksteder med oppdatert utstyr. I tillegg til 'vanlige' installasjoner bygger elever egne forsterkere og programmerer roboter. \n\nElektrofag passer for både gutter og jenter. Jenter som går på elektrofag eller elektro med studiespesialisering møtes jevnlig for å spise lunsj. \n\nLærling \nEtter fullført Vg1 og Vg2 kan du gå videre som lærling i 2 ½ år i bedrift. I læretiden får du lønn under utdanningen og læretiden avsluttes med en fagprøve som gir deg fagbrev. Med fagbrev innen elektrofag er du en attraktiv arbeidstaker i en solid bransje med gode lønnsvilkår. Elvebakken har dyktige og profesjonelle lærere med god bransjekunnskap. \n\nVeien videre \n Etter Vg1 og Vg2 har du flere muligheter: \n\nDu kan søke på Vg3 påbygg til generell studiekompetanse, dette kan du også gjøre etter å ha tatt fagbrev. Dette kvalifiserer deg til opptak til høyere utdanning. \n\nMed fagbrev kan du ta Y-veien for å bli ingeniør. Y-veien betyr at du starter på en relevant ingeniørutdanning med bakgrunn i fagbrevet du har oppnådd. Du søker direkte til høyskolen/universitetet. \n\nMed fagbrev kan du også gå på fagskole. Der kan du få en relevant høyere yrkesfaglig utdanning.",
    "farge": "var(--color-green)",
    "lysfarge": "var(--color-green-light)",
    "eksternLenke": "https://elvebakken.vgs.no/fagtilbud/yrkesfag/elektrofag/"
  }
}
